LEXICON_RU = {
    "/start": "Привет! Меня зовут Айрат, буду подсмотривать что здесь происходит",
    "/help": "Я афк ставлю реакции и подсматриваю, что тут происходит",
    "чурка": "Почему ты их/его оскорбляешь? Не используй {word}. Он просто чумазый :(",
    "ислам": "Не трогай ислам!",
    "мит1": "Сори, парни",
    "мит2": "Сори, гайс",
    "мит3": "Сорямба",
    "мит4": "Я минус",
    "да-да нет-нет": "Это уже не работает",
    "мечеть": "Слушай, ты мечеть не трогай!",
    "религия": "есть только одна - это ислам!",
}
